/* Localized versions of Info.plist keys */

CFBundleName = "HICustomLeftRightSwitch";
CFBundleShortVersionString = "HICustomLeftRightSwitch version 1.1";
CFBundleGetInfoString = "HICustomLeftRightSwitch version 1.1, Copyright 2002, Apple Computer, Inc.";
CFBundleIdentifier = "com.apple.dts.HICustomLeftRightSwitch";
CFBundleVersion = "1.1";

